[
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "obsidian-vimrc-support",
  "cm-chs-patch",
  "obsidian-relative-line-numbers",
  "obsidian-spaced-repetition",
  "cm-typewriter-scroll-obsidian",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-markmind",
  "obsidian-style-settings",
  "pdf-plus",
  "templater-obsidian",
  "media-extended"
]